[Language]
Name_in_English=Croatian
Name_in_native_language=Hrvatski
ID=1050
Font_name=Tahoma
Font_size=9
[String]
1=Ime
2=Tip
3=Veličina
4=Modificirano
5=Naslov
6=Trajanje
7=Pauziraj
8=Redni broj
9=Putanja
10=Dodaj
11=Dodaj datoteke
12=Vrijeme
13=Poruka
14=Mapa
15=Nepoznato
16=Verzija
17=Sesija
18=OK
19=Otkaži
20=32-bit
21=64-bit
30=Homepage
31=Email
34=Sigurno želite otkazati?
35=%d Mapa(e), %d Datoteka(e)
36=Molim pričekajte
37=Skeniranje i optimiziranje izgleda datoteka ...
38=Ukupno %d datoteka, Završeno %d datoteka
39=Nije moguće pročitati datoteku komprimirane slike. 
40=Nije moguće generirati komprimirane podatke.
41=Datoteka već postoji s atributom samo za čitanje. Želite li je prebrisati?
42=Datoteka već postoji. Želite li je prebrisati?
43=Zaporka je pogrešna.
44=Naziv datoteke ili mape već postoji. Želite li je prebrisati?
45=Trenutačna datoteka je promijenjena. Trebate ju najprije spremiti.
46=Morate unijeti zaporku za otvaranje ove datoteke.
47=Veličina datoteke je prevelika (> 8 TB).
48=Format datoteke nije važeći ili nije podržan.
49=Nije moguće čitati strukturu direktorija.
50=Pronađen neočekivani kraj datoteke.
51=Pogreška prilikom čitanja strukture direktorija.
52=Nedovoljno memorije. Prekid programa.
53=Nije moguće stvoriti direktorij ili datoteku. Disk je možda pun ili je samo za čitanje.
54=Nije moguće pročitati sektor CD / DVD / BD.
55=Vrsta izvorne i odredišne slikovne datoteke je identična. Nije potrebna konverzija.
56=Naziv izvorne datoteke i naziv odredišne datoteke ne mogu biti isti.
57=Nova veličina datoteke slike je prevelika (> 8T bajtova). Uklonite neke datoteke.
58=Jeste li sigurni da želite izbrisati odabrane stavke?
59=%s\r\n\r\nIsti naziv već postoji. Odaberite drugo ime.
60=%s\r\n\r\nVeličina datoteke je prevelika (> 4 GB bajtova) i ne može se dodati na sliku.
61=Odaberite mapu za izdvajanje za:
62=%s\r\n\r\nIzdvajanje nije uspjelo! %s
63=Naziv mape bit će promijenjen u:
64=Naziv datoteke bit će promijenjen u:
65=Nije moguće stvoriti privremenu datoteku tijekom spremanja slikovne datoteke.
66=%d otkrivena pogreška EDC-a!\r\n\r\n
67=%d:  Offset sektora 0x%08x        \r\n
68=Ovo je slikovna datoteka Video CD-a i ne može se pretvoriti.
69=Ovo je audio CD slikovna datoteka i ne može se pretvoriti.
70=Nepodudaranje verzije datoteke. Da biste otvorili tu datoteku, posjetite našu web stranicu kako biste dobili najnoviju verziju.
71=Naziv datoteke ili naziv mape sadrži nevažeće znakove. 
72=Novo ime će biti:
73=Spremi na:
74=Bajtova
75=Iz 
76=U 
77=Nova mapa
78=Pogon
79=Maksimum
80=Pretvaranje... 
81=Promijenjena je veličina datoteke.
82=Otkriven medij:
83=Otkrivanje medija nije uspjelo ili nema medija u pogonu.
84=Snimanje nije uspjelo
85=Brisanje medija ...
86=Medij uspješn obrisan.
87=Pogreška pri brisanju medija.
88=Pogreška prilikom provjere praznog medija.
89=Usklađivanje predmemorije ...
90=Nema dovoljno slobodnih blokova na mediju (%s je potrebno,%s je dostupno).
91=Snimanje je uspješno dovršeno.
92=Pogreška pri otvaranju uređaja [%C:].
93=Ne može se zaključati volumen za ekskluzivni pristup.\r\nŽelite li ipak nastaviti?
94=Priprema medija ...
95=Pogreška pri čitanju informacija o mediju.
96=Oblikovanje DVD + RW medija ...
97=Pogreška pri oblikovanju medija.
98=Finaliziranje medija, može potrajati nekoliko minuta ...
99=Priprema podataka ...
100=Priprema podataka nije uspjela.
101=Datoteka već postoji.
102=Nema zapisa u slikovnoj datoteci.
103=Pogreška kod dekodiranja glazbenih datoteka.
104=Odabrane datoteke / zapisi mogu se snimati samo na CD.
105=Provjera
106=Pogreška prilikom provjere podataka na disku.
107=Pogreška pri čitanju izvora podataka.
108=Pogreška pri čitanju podataka na disku.
109=Odstupanje sektora:
110=Ova se slikovna datoteka ne može pretvoriti.
150=Sve datoteke
151=Sve slikovne datoteke
152=Standardne ISO slike
153=Direct Access Archive
154=CDRWin Slike
155=Alcohol120% Slike
156=Ashampoo Slike
157=BlindWrite Slike
158=CDSpace Slike
159=CloneCD Slike
160=DiscJugger Slike
161=Easy CD/DVD Creator Slike
162=Gear Slike
163=InstantCopy Slike
164=Nero Slike
165=NTI CD-Maker Slike
166=PlexTools Slike
167=RecordNow Slike
168=Virtual CD-ROM Slike
169=Virtual Drive Slike
170=WinOnCD Slike
171=Mac Slike
172=Datoteke za podizanje sustava
173=UIF Slike
174=VMWare Virtual Disk Slike
175=VirtualBox Virtual Disk Slike
176=Virtual PC Virtual Disk Slike
177=ISZ Slike
200=Nije moguće kopirati %s: %s
201=Ne može se premjestiti %s: %s
202=Mapa s navedenim nazivom već postoji. Navedite neki drugi naziv mape.
203=Datoteka s navedenim imenom već postoji. Navedite neki drugi naziv datoteke.
204=Odredišna mapa je ista kao izvorna mapa.
205=Odredišna mapa je podmapa mape izvora.
206=Pogreška prilikom pisanja podataka.
207=Glazbene datoteke
208=Svojstva slike
209=Konfiguracija
210=Brzo brisanje
211=Potpuno brisanje
498=Brisati disk s mogućnošću ponovnog snimanja
213=Parametri brisanja
214=Brzina brisanja:
215=Pogreška pri čitanju podataka o kapacitetu.
216=Usklađivanje predmemorije nije uspjelo.
217=Pogreška pri zatvaranju zapisa.
218=%s Ne može se izbrisati.
219=Općenito
220=Razno
221=Info
222=Općenito
223=Napredno
224=Komentar
225=Datum/vrijeme
226=Završna sesija, ovo može potrajati nekoliko minuta ...
227=Želite li zaista obustaviti proces potvrde podataka?
228=Disk je prazan.
229=Audio CD može sadržavati samo do 99 zapisa. Odaberite manje datoteka, a zatim ih ponovo dodajte.
230=Nema diska u pogonu
231=Potvrđivanje medija uspješno je dovršeno.
232=Provjera medija nije uspjela.
233=Provjera medija dovršena s pogreškama.
234=Potvrđivanje medija otkazano.
235=Zaustavljanje pozadinskog formata ...
236=Format pozadine je zaustavljen.
237=Pogreška pri čitanju podataka o zapisu.
238=Snimanje uspješno završeno s upozorenjima.
239=Odredišni disk nije prazan.
240=Disk nije prazan.
241=Želite li sada izbrisati?
242=Postavljanje brzine pogona na %.1fx (%uKB/s).
243=Postavljanje brzine pogona na %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Čitanje sljedeće pisane adrese nije uspjelo(%08x).
247=Čitanje sljedeće pisane adrese nije uspjelo(%d Potrebno, %d Dostupno).
248=Nepoznata vrsta diska u pogonu.
249=Pogreška pri čitanju slikovnih podataka.
250=Pogrešna boot image datoteka.
251=Naziv datoteke ne smije sadržavati sljedeće znakove:
252=<Nema oznake>
253=Nepoznata vrsta diska
254=Nema diska
255=U ovom projektu nema audiozapisa.
256=Ovo je disk s više zapisa, odaberite BIN format datoteke slike.
257=Ovo je audio disk, odaberite format slike BIN.
258=Datoteka već postoji. Želite li zaista ponovno dodati datoteku?
259=Počnite pisati medije ...
260=Pisanje direktorija ...
261=Pisanje datoteka ...
262=Dovršeno.
263=Želite li zanemariti sve pogreške?
264=Počnite pisati datoteke ...
265=Pokreni provjeru datoteka ...
266=Provjera datoteka ...
267=Pisana datoteka nije uspjela.
268=Pogreška prilikom otvaranja %s enkodera.
269=Informacije o direktoriju
270=WIM datoteke
271=Album
272=Pjesma
273=Izvođač
274=<Broj zapisa>
275=<Naslov pjesme>
276=<Izvođač>
277=<Skladatelj>
278=<Naslov albuma>
279=<Izvođač albuma>
280=<Skladatelj albuma>
281=Uzorak naslova pjesme
282=Uzorak pjesme izvođača
283=Skladatelj skladbe uzorka
284=Uzorak naslova albuma
285=Umjetnik primjerka albuma
286=Uzorak skladatelja albuma
287=Nepoznati izvođač pjesme
288=Skladatelj nepoznate pjesme
289=Nepoznati naslov albuma
290=Nepoznati autor albuma
291=Nepoznati skladatelj albuma
292=Pisanje audio CD-teksta ...
293=Audio
294=Audio svojstva
295=Unesite važeću godinu.
296=Unesite valjani UPC ili ostavite prazno polje bez UPC-a. UPC mora biti točno 13 numeričkih znakova.
297=Unesite važeći ISRC ili ostavite polje praznom bez ISRC-a. ISRC mora biti točno 12 znakova s prva 2 slova, sljedeća 3 alfanumerička i samo 7 numerička.
298=Pauza vrijednost mora biti između %s i %s.
299=<Višestruke vrijednosti>
300=Umetnite prazan ili disk s mogućnošću ponovnog snimanja i pokušajte ponovo.
301=VMWare virtualni disk slike
302=VirtualBox virtualni disk slike
303=Virtual PC virtualni disk slike
304=Disk Slika
305=Windows Imaging File
306=Particija
307=AnyBurn ne može otvoriti sljedeću particiju: 
308=Uvoz slike
309=Uvezi particiju
310=Prilagođeno
311=Jezik
312=Datoteka
313=Video datoteke
314=Kopiranje
315=Kopiranje Audio CD
316=Kopiranje na:
317=Kopiranje ...
318=Komentar
319=Više datoteka
320=Jedna datoteka
321=Pogreška pri učitavanju %s.
322=%s Enkoder
323=Pogreška prilikom završetka %s enkoder.
324=0 (Najbrži, najmanja kompresija)
325=5 (zadano)
326=8 (Najsporiji, veća kompresija)
327=Brzo
328=Normalno
329=Visoka
330=Izuzetno visoka
331=Insane
332=Otvaranje datoteke nije uspjelo.
333=Želite li nastaviti?
334=Posebni unos već prisutan na ciljnoj lokaciji.
335=Struktura direktorija je prevelika za VCD / SVCD.
336=U ovom projektu nema zapisa o videozapisu.
337=%s\r\n\r\nis Nevažeći - potreban je MPEG-1 koji je kodiran za video CD.
338=%s\r\n\r\nis Nevažeći - potreban je MPEG-2 koji je kodiran za Super Video CD.
339=%s\r\n\r\nMora sadržavati video stream videozapisa.\r\n\r\nŽelite li nastaviti?
340=%s\r\n\r\nAudio zapis #%d Nije podržan od strane ovog tipa VCD.\r\n\r\nŽelite li nastaviti?
341=%s\r\n\r\nAudio zapis #%d Ima učestalost uzorkovanja %d Hz (trebalo bi 44100 Hz).\r\n\r\nŽelite li nastaviti?
342=%s\r\n\r\nAudio zapis #%d Nije sloj II.\r\n\r\nŽelite li nastaviti?
343=%s\r\n\r\nAudio zapis #%d ima brzinu prijenosa %d kbps (Trebao bi biti 224 kbps za ovaj tip vcd).\r\n\r\nŽelite li nastaviti?
344=%s\r\n\r\nOva vrsta VCD zahtijeva prisutnost audio zapisa.\r\n\r\nŽelite li nastaviti?
345=Nije važeća datoteka MPEG-1 ili MPEG-2.
346=Nema dovoljno prostora za držanje datoteke.
347=Zadano
348=Floppy Disc Slikovna datoteka
349=Hard Disc Slikovna datoteka
350=Pogreška prilikom pisanja privremene datoteke.
351=Umetnite audio CD u pogon.
352=Odabrano je previše datoteka.
353=Gornji naziv datoteke nije važeći.
354=Dodaj datoteke i mape
355=Sustav datoteka
356=Optimiziraj izgled datoteke prilikom spremanja slikovne datoteke
359=Izvorni pogon
360=Pogon za zapisivanje
361=Odaberite izvorni pogon: 
362=Molim odaberite izvorni pogon.
363=Molim odaberite pogon za snimanje.
364=Molim umetnite izvorni disk.
365=Izvorni disk je prazan.
366=Izvorni disk je nevažeći ili prazan.
367=Izvorni disk nije važeći ili nije podržan.
368=Umetnite odredišni disk.
369=Vrsta odredišnog diska (%s) nije isti kao i tip izvornog diska (%s).
370=Odredišni disk je nevažeći ili nije podržan.
371=Molimo umetnite prazan ili za višekratno snimanje %s u %C:.
372=Kopiranje multisession diska nije podržano.
373=Pogreška pri čitanju informacija o izvornom mediju.
374=Počelo je pohranjivanje izvornog diska ...
375=Pogreška pri čitanju sektora od %d do %d na izvornom disku.
376=Pogreška pri čitanju sektora %d na izvornom disku.
377=Pogreška pri čitanju sektora iz %d u %d u privremenu datoteku.
378=Pogreška pri čitanju sektora %d u privremenu datoteku.
379=Čitanje izvornog diska ...
380=Izrada privremene datoteke za snimanje ...
381=Izrada privremene datoteke nije uspjela.
382=Izrada privremene datoteke preskočena.
383=Privremena podatkovna datoteka izvornog diska već postoji, želite li je ponovno stvoriti?\r\n\r\n*Ako ne želite promijeniti izvorni disk, odaberite "Ne".
384=Otkazano
385=Pogreška pri čitanju podataka o pogonu.
386=Trenutni pogon ne podržava CD-Tekst.
387=Zapisivanje CD-Tekst-a bit će zanemareno.
388=Disk (% s) u pogonu formatiran je kao slučajni način snimanja (RRM), snimanje nije podržano.
389=Maksimalna dopuštena veličina datoteke na disku je 4 GB ako je omogućena ISO 9660.
390=Želite li onemogućiti ISO 9660 i omogućiti UDF?
391=Pogreška u podacima ili pogrešna lozinka!
392=Lozinka je pogrešna ili arhiva nije valjana.
393=Unesite lozinku.
394=Lozinka je predugačka. Maksimalna duljina je %d znakova.
395=Najniže
396=Najviše
397=Dostupna je nova verzija AnyBurn-a.
398=Nova verzija:
399=Datum izlaska:
400=Želite li ga instalirati sada?
401=Želite li posjetiti našu web stranicu da biste dobili novu verziju?
402=Vaš AnyBurn je ažuriran.
403=Provjera ažuriranja nije uspjela!
404=Dodavanje audio datoteka
405=Dodavanje datoteka i mapa
406=Osvježiti
407=Nema mjesta na disku. Uklonite neke nepotrebne datoteke i pokušajte ponovo.
408=Datoteka je prevelika. Maksimalna veličina datoteke koju podržava FAT particija je 4 GB.
409=Ne možete zapisati %s i %s istovremeno.
410=Odabrali ste istodobno snimanje na više pogona.
411=Postavili ste broj kopija u %d.
412=Želite li izbaciti disk nakon snimanja?
413=Veličina datoteke
414=Kopija %s od %s
415=Prethodno (Kopija %s od %s)
416=Sljedeća (Kopija %s od %s)
417=Broj kopija mora biti između 1 i 999.
418=Odabrali ste snimanje na %d pogon istodobno. Želite li postaviti broj kopija u %d?
419=Trenutačna kompilacija
420=Snimajte na više pogona istovremeno
421=Zapisivanje
422=Nije pronađen nijedan CD/DVD/Blu-ray disk.
423=Nije otkriven nijedan pogon za zapisivanje.
424=Odaberite slikovnu datoteku.
425=Niste dodali nijednu datoteku ili mapu. Želite li i dalje nastaviti?
426=Odaberite audio datoteke koje želite snimiti.
427=Unesite naziv slikovne datoteke.
428=Odaberite izvornu slikovnu datoteku koju želite pretvoriti.
429=Unesite naziv datoteke odredišne slike.
430=Prazni disk
431=Nepotpuni disk
432=Finalizirani disk
433=Address
434=Duljina
435=Način rada
436=Način rada 1
437=Način rada 2
438=Audio
439=Disk je nevažeći ili prazan.
440=Izdvajanje
441=Izdvajanje: 
442=Izdvajanje arhive na:
443=Pauza
444=Nastaviti
445=Zatvori
446=Jeste li sigurni da želite ponovno postaviti aplikaciju na zadanu konfiguraciju?
447=Postavke
448=Veličina memorijskog međuspremnika može se postaviti samo između %s i %s.
449=Jeste li sigurni da želite odbaciti izmjene?
450=Simulacija pisanja Audio CD-Teksta ...
451=Simulacija pisanja medija ...
452=Ovaj uvezeni disk nije moguće pisati. AnyBurn ne može dodati datoteke na nju.
453=Ovaj uvezeni disk napisao je drugi program. AnyBurn ne može dodati podatke na njega.
454=%s Simulacija snimanja nije podržana. Poništite opciju "Simulacija snimanja".
455=Simulacija snimanja nije podržana.
456=Simulacija snimanja uspješno je završena.
457=Simulacija snimanja uspješno završena s upozorenjima.
458=DVD-R DL multisesija snimanja nije podržana. Provjerite opciju "Finaliziranje diska".
459=Odabrana datoteka je projektna datoteka, odaberite slikovnu datoteku.
460=Može se dodati samo podatkovni disk.
461=Slikovna datoteka
462=Disk je prazan.
463=Provjera uvezenih podataka ...
464=Nije uspjela provjera uvezenih podataka.
465=Nije moguće pronaći disk koji sadrži prethodne sigurnosne sesije. Umetnite disk i pokušajte ponovo.
466=Ovaj uvezeni disk je finaliziran. AnyBurn ne može dodati podatke na njega.
467=Sljedeće se datoteke ne mogu pronaći na vašem sustavu.
468=Nije moguće pronaći disk na koji se odnosi projektna datoteka.
469=Odaberite ispravan pogon ili umetnite odgovarajući disk.
470=Trenutačna brzina pisanja: %.1fx (%uKB/s).
471=Trenutačna brzina pisanja: %dx (%uKB/s).
472=ISO standardna datoteka
473=BIN/CUE datoteka
474=Kopirati u međuspremnik
475=Snimaj odmah
476=Obriši odmah
477=Stvorite odmah
478=Kopiraj odmah
479=Pretvori odmah
480=Kopiraj odmah
481=Pokušaj ponovno
482=Izvlačenje zapisa %02d u %s...\r\n
483=Izvorni pogon:  %C:\r\n
484=Odredišna slikovna datoteka:  %s\r\n
485=Počni pisati slikovnu datoteku ...
486=Izvorna datoteka slike:  %s\r\n
487=Metoda brisanja: %s
488=Brzo brisanje
489=Potpuno brisanje
490=Odaberite datoteku ili mapu s popisa za preimenovanje.
491=Odaberite datoteku za kopiranje:
492=Odaberite mapu za kopiranje:
493=Nema zapisa za kopiranje.
494=Za nastavak odaberite barem jedan zapis.
495=Snimanje slikovne datoteke
496=Snimanje datoteka / mapa
497=Snimanje audio CD-a
499=Izradite slikovnu datoteku s diska
500=Kopirajte disk
501=Pretvori slikovnu datoteku
502=Stvaranje slikovne datoteke iz datoteka / mapa
503=Kopiranje audio CD-a uspješno završeno.
504=Kopiranje audio CD-a je otkazano.
505=Nije uspjelo kopiranje audio CD-a.
506=Odaberite zapis koji želite ukloniti.
507=Unesite novi naziv za "%s":
508=Disk:
509=Stvaranje slikovne datoteke uspješno je završeno.
510=Stvaranje slikovne datoteke je otkazana.
511=Stvaranje slikovne datoteke nije uspjela.
512=Pretvaranje slikovne datoteke uspješno je završeno.
513=Pretvaranje slikovne datoteke je otkazano.
514=Pretvorba slikovne datoteke nije uspjela.
515=Pretvaranje iz %s u %s
516=Počni pretvarati...\r\n
517=Odredišna vrsta slikovne datoteke:  %s\r\n
518=Započnite stvarati slikovnu datoteku...\r\n
519=Izrada slikovne datoteke iz %s u %s
520=Nevažeći ili prazni disk
521=Ukupno %dMB, Slobodno %dMB
522=Stvorite pokretački USB pogon
523=Napravi USB slikovnu datoteku diska
524=USB pogon slikovnih datoteka
525=Pisanje USB pogona ...
526=Pisanje USB pogona uspješno je dovršeno.
527=Raw pisanje
528=Odaberite datoteku izvorne slike.
529=Odaberite odredišni USB pogon.
530=Čitanje nije uspjelo %s.
531=Neuspjelo pisanje %s.
532=Neuspjelo pisanje %s: %s
533=Preskakanje drugih datoteka ...
534=Svi će podaci na USB pogonu biti prepisani. Želite li nastaviti?
535=Otvaranje USB pogona za pisanje ...
536=Pisanje USB pogona je otkazano.
537=Ukupno sektora za pisanje: %d.
538=Započnite pisati na USB pogon ...
539=Sinkronizacija predmemorije USB pogona ...
540=Nije uspjelo pisanje USB pogona.
541=Nema dovoljno prostora na USB pogonu.
542=Čitanje izvorne datoteke nije uspjelo.
543=Neuspjelo pisanje USB pogona na sektoru %016I64X.
544=Otvaranje USB pogona nije uspjelo: %s.
545=USB pogon
546=Da biste koristili ovu funkciju, trebate pokrenuti AnyBurn kao administrator. Želite li nastaviti?
547=Izrada slike USB diska ...
548=Želite li zanemariti pogrešku i nastaviti s ekstrakcijom?
549=Zanemari
550=Zanemari sve
551=Pretraživanje / Izdvajanje slikovne datoteke
552=Uredite slikovnu datoteku
554=Izdvajanje slikovne datoteke uspješno je završeno.
555=Izdvajanje slikovne datoteke je otkazano.
556=Izdvajanje slikovne datoteke nije uspjelo.
557=Izdvajanje je gotovo!
558=Zapisnik datoteke
559=Izdvajanje odredišne mape ne može biti prazano.
560=Molimo odaberite datoteke i mape s popisa. Ako nije odabrana nijedna datoteka ili mapa, sve datoteke i mape unutar slikovne datoteke biti će izdvojene.
561=Jeste li sigurni da želite otkazati?
562=Ukupna veličina podataka: %s
563=Preostalo:
564=Formatiranje USB pogona pomoću %s datotečnog sustava...
565=Formatiranje je uspješno dovršeno.
566=Formatiranje USB diska nije uspjelo.
567=Datoteka je prevelika za %s datotečni sustav. Želite li promijeniti datotečni sustav NTFS?
568=USB pogon neće biti za podizanje sustava %s datotečni sustav. Želite li promijeniti datotečni sustav u FAT32?
569=Datoteka se ne može zapisati na USB pogon.
570=Naziv mape
571=Naziv datoteke
572=Novi naziv
573=<Automatski>
574=Vremena proteklo:
575=Izvor slikovne datoteke
576=Izvorni kompaktni disk
577=Izvor snimanja
578=Odredišni USB pogon
579=Prikaz podataka o pogonu / disku
580=Izdvajanje ...
581=Dodavanje ...
582=Izdvajanje u
583=Izdvajanje slikovne datoteke ...
584=Datoteka je uspješno spremljena.
585=Zbog ograničenja sustava datoteka, sljedeći naziv datoteke ili mape ime će biti skraćeno. Želite li nastaviti?
586=Operacija je poništena.
587=Potvrđivanje medija
588=Informacije o pogonu
589=Informacije o disku
590=Let me select
591=Burn the image file to CD, DVD, or Blu-ray disc
592=Browse or extract files within the image file
593=Edit the image file
594=Convert the image file to other format
595=Write the image file to USB drive
596=Do nothing
597=Label
598=Used
599=Never remind
600=Remind later
601=Warning: All data in the disc will be erased!
602=There is no disc in the drive.
603=Please insert a recordable disc in the drive.
604=The disc in the drive is read only (%s).
605=Start page
606=Stereo
607=Joint Stereo
608=Dual Channel
609=Mono
610=To append files to the disc, please select a session from the list, then click "Import" to import previous files on the disc.
611=If you want to create a new disc, please click "Cancel".
612=Exit
613=In folder
614=The selected file can't be burned to the optical disc. Please unpack the file, then write the unpacked files to the optical disc.
615=%d Files, %d Folders
616=The folder can not be found!
617=Output type
618=Sample rate (hz)
619=Channels
620=Bit depth
621=Format
622=Mode
623=Enable ID3 V1
624=Enable ID3 V2
625=Copyright bit
626=Original bit
627=Compression level
628=Compression quality
629=%s encoder settings
630=Do you want to abort the operation?
631=The file can't be converted to the selected format.
632=Creating image file completed successfully.
634=If this option is checked, AnyBurn will optimize files layout and only allocate disc space once for identical files. This can reduce disc space required, but may take long time for optimizing.
635=Extract failed!
636=Please enter the password.
637=More settings
638=Extraction finished!
639=Extraction was canceled!
640=Message
641=Total %d messages.
642=Messages
643=Normal
644=Better
645=Best(slowest)
646=Number of images:
647=Current image:
648=CDDB information has been loaded successfully.
649=The volume number exceeds limitation. Please increase the volume size.
650=Write image file failed.
651=Properties
652=Writing changes to image file...
653=Please open the file with anyburn, and save it as selected format.
654=Non-bootable Disc
655=Bootable Disc
656=Non-bootable Image
657=Bootable Image
658=Audio CD Image
659=Video CD Image
660=Total %d KB, Used %d KB (%d%%)
661=Total %d MB, Used %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed Mode
665=Empty
666=Ratio
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Music Disc
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Bootable
675=XBOX DVD Image
676=Saving floppy disk image...
677=Loading floppy disk image...
678=Floppy disk not formatted or bad disk.
679=Add boot information...
680=Save boot information...
681=Delete boot information...
682=Are you sure to delete the boot information?
683=Edit boot image file...
684=Rename
685=Boot
686=Destination image file
687=Select image file name
688=Select image file type
689=Image file settings
690=Enable password protection
691=Enter password
692=Confirm password
693=Please enter your password:
694=Please reenter your password:
695=Please enter your new password:
696=Please reenter your new password:
697=Please input the password:
698=The two passwords do not match.
699=You are ready to open a multiple volume image file. AnyBurn needs this volume to continue.
700=Please put all volumes under the same folder before edit, convert, or mount a multi volume image file, and make sure no volume is opened by other program.
701=Volume path:
702=Volumes missed or can not be opened:
703=Skip unaccessible volumes
704=You have chosen to split the image file to multiple volumes.\r\nThe volumes name will be:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Some advanced features, such as password protection and multiple volume support has been enabled. You need save the image file to a DAA file.
707=The volume size can not be empty.
708=The volume size value is invalid. \r\nPlease select the value from the drop list or input it directly.\r\n\r\nFor example:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNote: The size should be no less than 128K and no more than 65536M(64G).
709=Autodetect
710=Burn
711=Error loading MS-DOS files.
712=Writing FreeDOS files to USB drive...
713=Writing MS-DOS files to USB drive...
714=Create FreeDOS bootable USB drive
715=Create MS-DOS bootable USB drive
716=No compact disc is selected.
717=Extracting track #%02d to %s...\r\n
718=Reading CDDB information...
719=Optical drive
720=Hard drive
721=Good block
722=Problem block
723=Bad block
724=Not tested block
725=Good sectors
726=Problem sectors
727=Bad sectors
728=Not tesed sectors
729=Total 1 sector
730=Total %d sectors
731=1 block = %d sectors
732=Testing sectors %I64d to %I64d...
733=Reading sector %I64d required %d tries.
734=Reading sector %I64d to %I64d required %d tries.
735=Failed to read sector %I64d.
736=Failed to read sector %I64d to %I64d.
737=Disc surface test started.
738=Disc surface test was canceled.
739=Disc surface test completed.
740=Times remaining:
741=Speed
742=Completed sectors
743=Please select a drive:
744=Select drive
745=Selected drive:
746=Change drive
747=No drive selected
748=from %s to %s
749=Start
750=Stop
751=Disc type
752=Disc surface test
753=Disc manufacturer
754=Number of tracks
755=Number of sessions
756=Do you want to cancel surface test?
757=Start sector
758=End sector
759=Sector size
760=Total sectors
761=Capacity
762=Raw Disc Image Files
763=Browse
764=More selection
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Clean USB drive
773=Config CDDB server
774=CDDB server url
775=Can't list files in the data track.
776=AnyBurn can't list files in the following partition:
777=Preparing files...
778=Thank you for trying AnyBurn Pro!
779=You are using the trial version of Anyburn Pro. It can only be used for evaluation purpose. To remove this notice and all limitations, please buy the full version.
780=Please input the username.
781=The username length cannot exceed 32.
782=The username or license code is invalid.
783=Thank you for your purchase.
784=This feature is only available in AnyBurn Pro. Please upgrade to AnyBurn Pro to use the feature.
785=This feature is only available in the full version. Please buy full version to use the feature.
786=Buy full version
787=Enter license code
788=Continue trial version
789=Licensed to:
790=Trial version
791=Expires:
792=Expired
793=Go to up level folder
794=Show/Hide folders pane
795=Change view style
796=Error reading disc information. The disc is damaged or not supported.
797=Disk
798=Save log to file
799=Clear message
800=Burning multisession image is not supported.
801=Burning CD Extra image is not supported.
802=This is a hard drive image file, please write it to a hard drive or USB drive.
803=Burn the image file to CD, DVD, or Blu-ray disc
804=Browse or extract files in the image file
805=Edit the image file
806=Convert the image file to other format
807=Write the image file to USB drive
808=Do nothing
809=Audio converter
810=The following files have already been added:
811=Error decoding the following file(s):
812=There are no files added.
813=There are no files selected.
814=Please specify output folder.
815=Total files: %d
816=Converting audio files completes successfully.
817=Converting audio files completes.
818=Converting audio files is canceled.
819=Total %d files, completed %d files, failed %d files.
820=Error converting audio files.
821=Error converting the audio file.
822=Status
823=Error
824=Completed
825=File information...
826=Open file location
827=Remove from the list
828=Clear list
829=Total progress:
830=Converting audio files...
831=Convert Audio file format
832=Converting...
833=Converting %s to %s...
834=The source file and destination file path name cannot be the same.
837=Select a&ll\tCtrl+A
838=&Invert selection
839=Install Windows to USB drive
840=Reading image file information...
841=Please select a valid Windows installation ISO, ESD, or WIM file.
842=Operating system selected
843=Destination drive
844=Boot mode
845=Error accessing the drive!
846=Error initializing the drive.
847=Creating partition in the drive...
848=Creating partition completed successfully.
849=Creating partition failed.
850=Formatting partition...
851=Formatting failed!
852=Formatting completed successfully!
853=%C: is assigned to the partition.
854=Writing boot information to the drive...
855=Writing boot information completed successfully.
856=Error writing boot information!
857=Error updating boot sector!
858=Error preparing the drive for installation!
859=Applying the image failed!
860=Failed mounting the esp partition.
861=Installing Windows to USB drive completed successfully.
862=Installing Windows to USB drive failed.
863=Applying
864=Applying image to %s...
865=Applying image completed successfully.
866=Please install Windows AIK.
867=Please install Windows ADK.
868=Error initializing %s.
869=Failed mounting the image.
870=Error occurred when applying
871=Task
872=Copy floppy disc to image file
873=Write image file to floppy disc
874=DISM Tool
875=How to setup Windows 11 / 10 / 8 / 7 / Vista from USB drive?
876=How to setup Windows XP from USB drive?
877=How to setup Linux from USB drive?
878=APFS Image
879=UDF revision
880=Keep current
881=Go to start page
882=Used  %d MB   - - -  %d %%
883=The disc is not writable.
884=No burner drive selected
885=Auto-detecting disc capacity failed.
886=Disc
887=No burner drive
888=Copying files...
889=File system is changed to NTFS.
890=Unallocated space
891=Sector count
892=Partition scheme
893=Partition type
894=Partition size
895=Some large files cannot be copied to the drive due to file system limitation.
896=Upgrade to AnyBurn Pro
897=Add password
898=Change password
899=Multi-Session Image
900=Multi-session
901=Select session...
902=Select partition...
903=Total %d sessions
904=Session %d of %d
905=Total %d partitions
906=Total 1 partition
907=Select image...
908=Image %d of %d
909=Total %d images
910=Partition %d of %d
911=Total 1 image
912=DD write
913=Free edition
914=Unpacking and writing compressed image file...
915=Updating md5 checksum...
916=Burn MP3 CD DVD
917=Add musical files and folders
918=There are no musical files in the project. Please add some files before writing the disc.
919=Remove
920=Move up
921=Move down
922=Total %d files, %s
923=The following file(s) are not valid or supported musical files.
924=QCOW Virtual Disk Image
925=Parallels Virtual Disk Image
926=Set media capacity
927=Pre-defined
928=QCOW Virtual Disk Images
929=Parallels Virtual Disk Images
930=Bad CRC found.
931=The file may be corrupt.
932=Language and font
933=Change font
934=Font name and size
935=Default font
936=Please specify the source file.
937=Please specify the destination file.
938=Yes
939=No
940=The source drive or partition is currently used by Windows system. Please select another drive or partition or boot system with rescue media.
941=The source drive is currently used by Windows system. Please select another drive or boot system with rescue media.
942=The destination drive is currently used by Windows system. Please select another drive or boot system with rescue media.
943=AnyBurn Extended Image Files
944=Only valid for %s files
945=Disc image Files
946=Source drive
947=Destination drive
948=%d partitions
949=Please select an image file for hard disc or partition.
950=The destination file can't be saved in the source partition(s) or drive. Please save the file in another partition or drive.
951=You need select at least one partition to continue.
952=Please enter a password to protect the image file.
953=The two passwords don't match.
954=The source image file can't be in the destination drive. Please select another drive as destination drive or put the source file in another drive.
955=The source drive sector size and the destination drive sector size must be the same.
956=Source partition(s) selected:
957=The selected source drive has been changed. Please re-select.
958=The selected destination drive has been changed. Please re-select.
959=Please select a source drive from the list:
960=Please select a destination drive from the list:
961=There is no drive found!
962=The destination drive cannot be the same with source drive.
963=AnyBurn will start writing destination drive. Do you want to continue?
964=All partition(s) in the source drive will be copied:
965=Below are the partition(s) in the drive:
966=Below are the partition(s) in the image file:
967=All partitions in the destination drive will be overwritten!
968=All partitions in red color will be overwritten!
969=Partitions will be overwritten:
970=All data in the destination drive will be overwritten! Do you want to continue?
971=The following partitions in the destination drive will be overwritten! Do you want to continue?
972=Error reading data from buffer.
973=Start copying drive to image file...
974=Start restoring image...
975=Copy completed successfully.
976=Restore completed successfully.
977=Failed backuping the drive.
978=Failed restoring image to drive.
979=Intelligent mode
980=There is no enough space on destination drive.
981=Reading drives information...
982=Error reading source drive at sector %016I64X.
983=Error writing destination drive at sector %016I64X.
984=Partitions in the image file
985=Where do you want to save the drive image file?
986=Image file path name
987=Image file type
988=Protect the image file with password
989=Re-enter password
990=Please select a disk image file:
991=Image file size
992=Disk description
993=Disk capacity
994=Start writing file...
995=Scanning files in the drive [%C:]...
996=All files in the USB drive will be copied to the image file. The image file will be bootable if the USB drive caontains Windows or Linux installation packages.
997=Progress
998=The file name cannot be empty.
999=Create ISO file from USB drive
1000=Abort
1001=There is no USB drive detected.
1002=Settings
1003=Backup USB drive to image file
1004=Restore image file to USB drive
1005=Image file information
1006=Writing ISO file...
1007=Writing file completed successfully.
1008=Product information
1009=License information
1010=Customize
1011=Customize Windows installation
1012=Remove requirements for 4GB+ memory, TPM 2.0, and Secure Boot.
1013=Remove requirement for online account
1014=Create a local account with the user name:
1015=Please select an ISO file for %s.
1016=Source USB drive
1017=Output file
1018=File format
1019=Drive letters
1020=Drive letter
1021=Volume label
1022=Partitions
1023=Current opened partition
1024=Partition information
1025=The file is encrypted.
1026=Hard drive information
1027=No partition table
1028=Cluster size
1029=Used space
1030=Free space
1031=<None>
1032=Can not create ISO file from the selected USB drive.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=&Mogućnosti
32786=Postavke ...
|2=&Pomoć
32789=&Online pomoć
32790=Proizvod i podrška
32791=Provjerite ažuriranja ...
32787=AnyBurn i početna stranica
16=&O AnyBurn...
33033=Download ISO file...
[MENU_158]
32775=Velika ikona
32772=Mala ikona
32773=&Lista
32774=&Detalji
[MENU_184]
32778=<Broj zapisa>
32779=<Naslov zapisa>
32780=<Izvođač>
32781=<Skladatelj>
32782=<Naslov albuma>
32783=<Izvođač albuma>
32784=<Skladatelj albuma>
[DIALOG_100]
0=O AnyBurn-u
[DIALOG_129]
1016=Snimanje slikovne datoteke na disk
1001=Snimanje datoteka / mapa na disk
1019=Snimanje audio CD-a iz mp3/flac/ape...
1020=Brisati disk s mogućnošću ponovnog snimanja
1041=Kopirati disk u slikovnu datoteku
1042=Kopirati disk
1008=Kopiraj Audio CD u mp3/flac/ape...
1007=Pretvori slikovne datoteke
1003=Stvaranje slikovne datoteke iz datoteka / mapa
1006=Prikaz podataka o pogonu / disku
1219=Odaberite zadatak:
1004=Stvorite pokretački USB pogon
1009=Pretraživanje / Ekstrakcija datoteka slike
1010=Uredite slikovnu datoteku
1011=Disc surface test
1012=Convert Audio format...
[DIALOG_132]
1061=Dodati
1062=Ukloniti
1006=Napredno
1094=Zapisivanje pogona:
1008=More
[DIALOG_133]
1061=Dodati:
1062=Ukloniti
1063=Svojstva
1064=Pomakni gore
1065=Pomakni dolje
1094=Zapisivanje pogona:
[DIALOG_130]
1073=Potvrdite pisane podatke
1087=Izbaci disk nakon snimanja
1018=Finaliziranje diska (Nema daljnjeg pisanja)
1000=Više postavki ...
1082=Izvorna slikovna datoteka:
1085=Postavke:
1086=Odaberite brzinu snimanja:
1083=Zapisivanje pogona:
1084=Odaberite pogon za snimanje:
1081=Odaberite slikovnu datoteku:
1281=Umetnite prazni ili disk za višestruko snimanje u pogon, a zatim kliknite "Snimanje odmah".
[DIALOG_134]
1083=Zapisivanje pogona:
1220=Brisanje postavki:
1236=Metode brisanja:
1237=Brzina brisanja:
1235=Odaberite pogon za snimanje:
1087=Izbaci disk nakon brisanja
[DIALOG_131]
1078=Informacija:
1205=Napredak:
[DIALOG_136]
1073=Potvrdite zapisane podatke
1012=Izradite privremenu datoteku prije kopiranja
1087=Izbaci disk nakon snimanja
1018=Finaliziranje diska (Nema daljnjeg pisanja)
1000=Više postavki ...
1221=Izvorni pogon:
1230=Izvorni pogon:
1223=Postavke snimanja:
1240=Odredišni pogon:
1241=Brzina snimanja:
[DIALOG_135]
1221=Izvorni pogon:
1084=Odaberite izvorni pogon:
[DIALOG_140]
1225=Pogon:
1226=Vrsta obavijesti:
1022=Prikaz podataka o pogonu
1023=Prikaz informacija o disku
1231=Odaberite pogon:
[DIALOG_141]
1024=Proizvođač && Model:
1026=Revizija firmvera:
1028=Serijski broj:
1030=Datum i vrijeme:
1032=Kapacitet spremnika:
1034=Pročitaj podržane medije:
1036=Podržani mediji snimanja
1038=Brzina čitanja:
1039=Brzina zapisivanja:
[DIALOG_142]
1047=Vrsta diska:
1049=Proizvođač:
1051=Broj sesija:
1053=Broj zapisa:
1055=Slobodan prostor:
1057=Iskorišten prostor:
1000=Finalize disc...
[DIALOG_138]
[DIALOG_139]
1082=Izvor slikovne datoteke:
1232=Odaberite izvor slikovne datoteke:
[DIALOG_176]
1230=Izvorni pogon:
[DIALOG_177]
1000=Config...
1229=Postavke enkodera:
1186=Odaberite izlazni format:
1187=Izaberite izlazni način rada:
1189=Konvertiraj u:
1190=Izlazni naziv formata:
1191=Prikaz:
1196=Odaberite mapu za kopiranje:
[DIALOG_198]
1246=Izvorna slikovna datoteka ili kompaktni disk:
1247=Slikovna datoteka:
1248=Kompaktni disk:
1240=Odredište USB pogon:
1249=Postavke:
1250=Način pisanja:
1253=Datotečni sustav:
1423=Boot mode:
1001=More settings...
[DIALOG_202]
1262=Odaberite slikovnu datoteku:
[DIALOG_203]
1267=Izdvajanje (mapa će se stvoriti ako ne postoji):
1264=Datoteke i mape:
1260=Izvuci sve datoteke i mape iz slikovne datoteke
1261=Izvadite samo odabrane datoteke i mape
1265=Opcije izdvajanja:
1012=Otvori mapu nakon izdvajanja
1013=Prebrisati postojeće datoteke
[DIALOG_180]
[DIALOG_181]
[DIALOG_182]
[DIALOG_183]
[DIALOG_171]
1012=Nemoj ponovo prikazati ovu poruku
[DIALOG_170]
7=Ne
1=Da
1158=Zamijeniti s:
1159=Naziv:
1161=Izmijenjeno:
1163=Veličina:
1164=Izmijenjeno:
1018=Ne pitaj me više
3=Da za sve
8=Ne za sve
1143=File exists:
1147=Size:
1144=Name:
[DIALOG_162]
0=Promijeni oznaku
1103=Unesite novu oznaku:
[DIALOG_193]
0=Lozinka
1012=Show password
[DIALOG_194]
0=Unesite lozinku
1012=Show password
[DIALOG_175]
0=Online nadogradnja
1183=Nikad ne podsjećaj
1184=Podsjeti me kasnije
[DIALOG_169]
0=Više oznaka
1290=System ID:
1291=Volume Set ID:
1292=Publisher ID:
1293=Data Preparer ID:
1294=Application ID:
1295=Copyright ID:
1296=Abstract ID:
1297=Bibliographical ID:
[DIALOG_163]
1121=Volumen datum i vrijeme:
1126=Datoteka datum i vrijeme:
1122=Stvaranje
1123=Izmjena
1124=Vrijedi do
1125=Istječe
1127=Zadrži trenutnu
1128=Koristite vrijeme iz izvorne datoteke
1129=Postavi na:
[DIALOG_164]
1130=Oznaka:
1000=Više oznaka ...
1131=Datotečni sustav:
1132=ISO9660 naziv datoteke: 
1133=Joliet naziv datoteke: 
1134=Razno:
1104=DOS (8.3)
1105=Standardan (30)
1106=Dugo (221)
1107=Dopusti mala slova
1108=Standardan (64)
1109=Dugo (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_161]
0=Preimenujte datoteku / mapu
[DIALOG_187]
0=Uvoz sesije
1=Uvoz
1070=Osvježiti
1166=Otkriven medij:
1286=Burner:
[DIALOG_174]
1181=Online nadogradnja:
1018=Provjeri ažuriranja automatski
1000=Provjeri sada...
1001=Vratite zadanu konfiguraciju aplikacije
1183=Zadana radnja za povlačenje i ispuštanje:
1368=User interface:
1012=Remember user interface settings
1182=Shell integration:
1019=Enable shell integration
[DIALOG_199]
1131=Zadani datotečni sustav:
1132=ISO9660 naziv datoteke: 
1104=DOS (8.3)
1105=Standardno (30)
1106=Dugo (221)
1107=Dopusti mala slova
1133=Joliet naziv datoteke: 
1108=Standardno (64)
1109=Dugo (110)
1000=Vrati zadano
[DIALOG_165]
1141=Naslov albuma:
1142=Izvođač:
1143=Skladatelj:
1144=UPC:
[DIALOG_166]
1145=Naslov zapisa:
1146=ISRC:
1144=Skladatelj:
1142=Izvođač:
1147=Pauza:
[DIALOG_185]
0=Postavke snimanja
1087=Izbaci disk nakon snimanja
1013=Simulacija snimanja
1198=Broj kopija:
1199=Snimite na više pogona istovremeno (odaberite pogone s popisa u nastavku)
[DIALOG_186]
0=Molimo umetnite sljedeći disk
1202=Izvorna datoteka:
1203=Pogon za zapisivanje:
1204=Izvorna datoteka:
1205=Pogon za zapisivanje:
1206=Izvorni pogon:
1207=Izvorni pogon:
[DIALOG_207]
0=Kako želite otvoriti datoteku?
1012=Zapamti moj izbor i nemoj me više pitati
1185=Kako želite otvoriti odabranu slikovnu datoteku?
[DIALOG_195]
1214=Compression:
1215=Compression Level:
1216=Password protection:
1012=Enable password protection
1000=Change password...
1217=Multiple volumes:
1013=Split to multiple volumes
1014=Pause after each volume
1218=Volume size(bytes, K means 1024, M means 1024K, G means 1024M):
1134=Miscellaneous:
1018=Enable file optimization
[DIALOG_259]
1180=Burning settings:
1073=Verify written data
1087=Eject the disc after burning
1182=Buffer size (8MB ~ 1024MB):
1088=Finalize disc (No further writing possible)
[DIALOG_260]
1367=Temporary folder:
1369=Leave it blank if using system temporary folder
1411=Enable dark mode support
[DIALOG_250]
0=Add Boot Information
1167=Select the boot information source:
1355=File:
1356=Floppy drive:
[DIALOG_249]
1354=Disc capacity:
1012=Set as default
[DIALOG_229]
1145=Track title:
1142=Artist:
1143=Comment:
[DIALOG_228]
1141=Album title:
1343=Year:
1143=Genre:
[DIALOG_227]
1330=Includes:
1331=Total size:
1332=Image file size:
1333=Unpacked ISO size:
1334=Ratio:
1335=Archive type:
[DIALOG_226]
1327=File comment:
1000=Copy to clipboard
1001=Load from file...
[DIALOG_258]
0=Select source for creating bootable USB drive
1246=Select source:
1247=Image file:
1248=Compact disc:
1249=Current compilation:
[DIALOG_273]
1070=Refresh
1410=After writing image to USB drive or creating bootable USB drive, if the drive becomes unusable or the capacity is reported incorrectly, please follow the steps to recover it.
1411=Plug in the USB drive.
1412=Select the USB drive from the list. If the drive is not listed, please click "Refresh" button.
1413=Warning: All data in the drive will be destroyed.
1414=Unplug the USB drive.
1415=Plug in the USB drive again, partition and/or format the USB drive with Windows as normal.
1416=Cleaning USB drive, please wait...
1422=Click "Clean USB drive" button to clean all data in the USB drive.
[DIALOG_282]
1432=Output file:
1433=Output file format:
1187=Output file mode:
1000=Config...
1434=Output file name format:
1435=CD Information:
1012=Write CD-Text when burning Audio CD
1013=Load CDDB information through Internet
1436=Preview:
1001=Config...
[DIALOG_275]
1439=Source files:
1440=Add files...
1001=Remove from list
1002=Clear list
[DIALOG_286]
1448=Config...
1443=Output format:
1186=Select output format:
1444=Output folder:
1445=Put converted files in the input folder
1446=Specify output folder:
[DIALOG_279]
1246=Select source to install Windows:
1469=Select image file:
1465=Select Windows system you want to install:
1240=Select destination USB drive:
1012=List USB hard drives
1249=Settings:
1423=Boot mode:
[DIALOG_287]
0=File information
1449=File type:
1450=Location:
1332=Size:
1451=Modification time:
1452=Title:
1142=Artist:
1453=Album:
1454=Duration:
1299=Sample rate (Hz):
1300=Channels:
1301=Bit depth:
[DIALOG_281]
0=Enter license information
1466=Enter the user name and license code:
1467=User name:
1468=License code:
[DIALOG_304]
1488=Partitions which will be created in the drive:
1489=Drive capacity:
1362=Total sectors:
1496=Drive information:
1497=Partition settings:
1493=Volume label:
[DIALOG_318]
1094=Burner drive:
[DIALOG_324]
1012=Split the drive image file into multiple files
1013=Enable intelligent copying mode. Only used sectors will be copied.  Windows page file will not be copied. This can decrease image file size and backup time (For FAT && NTFS partitions only).
